dotnet-sdk
firefox
spotify
visual-studio-code
vlc
docker
postman
imageoptim
opera
charles
skype-for-business
cleanmymac
plex-media-player
geekbench
gfxcardstatus
turbo-boost-switcher
jotta
tripmode
bartender
github-desktop
discord
